import React, { Component } from 'react';

class About extends Component {
    render () {
        return (
            <div>
                <h1>О нас</h1>
                <p>
                   Мы ведущая в Украине компания на рынке гидростроительства. Мы профессионально выполняем укрепление берега любых водоемов по всей территории нашей страны.
                   Основой нашего подхода является комплексность.  Мы учитываем все пожелания клиента и создаем готовый продукт. Тщательные расчеты, проведение исследований территории, последующая очистка и подготовка ее ко всем необходимым работам и непосредственно создание объекта – в каждом этапе чувствуется профессионализм и уверенность наших специалистов. В итоге клиент получает то, о чем мечтал.
                   Наша компания предоставляет вам возможность создать уникальный, неповторимый природный уголок. Ваша фантазия и желание, наши способности и умения – воплотите свою мечту с нами.
                </p>
            </div>
        )
    }
}
export default About;
