import React, { Component } from 'react';

class Contacts extends Component {
    render () {
        return (
            <div>
                <h1>Контакты</h1>
                <p>
                    Для заказа наших услуг достаточно позвонить по указанному выше номеру телефона или отправить запрос на электронную почту.
                    Для того, чтобы определиться со стоимостью выполнения работ мы в течении дня бесплатно выезжаем на объект, производим необходимые замеры, консультируем по
                    особенностям строительства, определяемся с  технологией выполнения работ и готовим смету.
                    После согласования всех вопросов подписывается соответствующий договор.

                    Компания "Берег" приступает к работе после внесения заказчиком предоплаты в размере стоимости строительных материалов на закупку.
                    Сдача объекта в эксплуатацию осуществляется после уборки территории и вывоза строительного мусора.

                    Компания "Берег" заинтересована в увеличении объемов выполняемых работ. Мы с интересом рассматриваем предложения от специалистов, способных обеспечить участие нашей компании в
                    строительных проектах. При этом, за привлечение клиента мы выплачиваем вознаграждение, которое рассчитывается исходя из объемов работ и полученной прибыли.
                    Связаться с нами по данному вопросу можно любым из способов, указанных в разделе "Контакты".
                </p>
            </div>
        )
    }
}
export default Contacts;
